tap "heroku/brew"
tap "homebrew/aliases"
tap "homebrew/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "shopify/shopify"
brew "anyenv"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "cmatrix"
brew "commitizen"
brew "coreutils"
brew "cowsay"
brew "docker", link: false
brew "geckodriver"
brew "ghq"
brew "gibo"
brew "git"
brew "glib"
brew "gnupg"
brew "go"
brew "hub"
brew "libxml2"
brew "mas"
brew "peco"
brew "pinentry-mac"
brew "postgresql", restart_service: true
brew "shared-mime-info"
brew "sl"
brew "telnet"
brew "terminal-notifier"
brew "tig"
brew "tldr"
brew "tree"
brew "v8"
brew "vim"
brew "yarn"
brew "yuicompressor"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "heroku/brew/heroku"
brew "shopify/shopify/shopify-cli", link: false
cask "alfred"
cask "appcleaner"
cask "authy"
cask "bitwarden"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "graphql-playground"
cask "internxt-drive"
cask "iterm2"
cask "jetbrains-toolbox"
cask "karabiner-elements"
cask "ngrok"
cask "slack"
cask "zoom"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
